var data = {
    task: [
        {
            taskName: 'Белорусско-украинский круглый стол',
            taskDescription: 'подготовка технических средств и раздатки',
            priority: 'срочное'
        },
        {
            taskName: 'Лекции послов Австрии, Швейцарии, Латвии, Германии',
            taskDescription: 'согласование даты, времени и аудитории проведения лекций послов',
            priority: 'срочное'
        },
        {
            taskName: 'Неделя студенческой науки',
            taskDescription: 'подготовка кафедральных мероприятий к Неделе студенческой науки, информирование студентов',
            priority: 'срочное'
        },
        {
            taskName: 'День открытых дверей',
            taskDescription: 'распечатка буклетов, оформление кабинетов',
            priority: 'срочное'
        }
  ],
    completed: [
        {
            taskName: 'Встреча с узницей концлагерей',
            taskDescription: 'подготовка аудитории и студентов к съемке документального фильма с участием узницы концлагерей Александры Васильевны',
            priority: 'срочное'
    },
        {
            taskName: 'День открытых дверей в отеле Ренессанс Минск Отель',
            taskDescription: 'информирование студентов, подготовка списка участников',
            priority: 'срочное'
        },
        {
            taskName: 'подготовка брошюры для абитуриентов',
            taskDescription: 'верстка брошюры, наполнение информацией о кафедре',
            priority: 'срочное'
        }
    ],
    removed: [
        {
            taskName: 'публикация в электронном журнале София',
            taskDescription: 'подготовка текста статьи для публикации в очередном номере электронного журнала София',
            priority: 'бессрочное'
    },
        {
            taskName: 'трехмесячная стипендиальная программа в университетах Азербайджана',
            taskDescription: 'подготовка пакета документов для участия в стипендиальной программе до 1 марта 2020',
            priority: 'срочное'
    },
        {
            taskName: 'учебный курс на паруснике по Северному морю в рамках программы "Балтийский университет"',
            taskDescription: 'подготовка заявки на участие в летней программе',
            priority: 'бессрочное'
    },
    ]
}